Функция: Отображение графика

Сценарий: Переход на страницу отображения графика, ввод уравнения и отображения результата
	Пусть пользователь открыл страницу "Wolfram (главная)"
	И пользователь кликнул на кнопку "Plotting & Graphics"
	И пользователь кликнул на кнопку "Plot a function of one variable"
	И пользователь кликнул на кнопку "Поле ввода уравнений"
	И пользователь кликнул на кнопку "Очистить поле ввода уравнений"
	Когда пользователь ввел "Уравнение" в "Поле ввода уравнений"
	И пользователь кликнул на кнопку "Compute input"
	То "Wolfram графики" присутствуют на странице в количестве 3